<?php
return [
    'status'    => [
        'showing' => 'แสดงหน้าที่ {0} จาก {1} หน้า | โพสต์ทั้งหมด: {2}',
        'tag'     => 'แสดงแท็ก: <b>{0}</b>',
        'search'  => 'แสดงผลการค้นหาคำว่า: <b>{0}</b>'
    ],
    'buttons'   => [
        'search'   => 'ค้นหา',
        'previous' => 'ก่อนหน้า',
        'next'     => 'ถัดไป',
        'clear'    => 'แสดงทั้งหมด',
        'back'     => 'กลับ'
    ],
    'page'      => 'หน้าที่ {0}',
    'no-result' => 'ไม่พบบล็อกที่ต้องการ',
    'published' => 'โพสต์วันที่ <span class="utc-to-date">{0}</span>',
    'by'        => 'โดย {0}',
    'tags'      => 'แท็ก: ',
    'read-more' => 'อ่านต่อ',
];