<?php
return [
    'header'   => 'すべての人に寄り添う思いやりのあるケア',
    'para1'    => 'オークランド中心部、レムエラロードに佇む、新しくオープンしたタイ式マッサージスパは、心身ともにリラックスし、活力を取り戻すための安らぎの空間です。一歩足を踏み入れた瞬間から、モダンな快適さと時代を超えたタイの伝統療法が融合した、安全で落ち着いた空間が広がります。',
    'para2'    => '熟練したタイ式マッサージ師のチームが、長年培ってきた確かな専門知識とケアをすべてのトリートメントに注ぎ込みます。優しい手技、深い知識、そして健康への情熱をもって、ストレスを和らげ、心身のバランスを整え、リフレッシュした気分でお過ごしいただけるようお手伝いいたします。リラクゼーションをお探しの方にも、癒しを求める方にも、ここオークランドで真のタイのおもてなしをお楽しみいただけます。',
    'counter1' => '老舗',
    'counter2' => 'フレンドリーなセラピスト',
    'counter3' => '???',
    'alt1'     => 'スカイタイスパの内装',
    'alt2'     => 'スカイタイスパのフレンドリーなスタッフ'
];