<?php
return [
    'info' => [
        'address'      => '住所',
        'email'        => 'メールアドレス',
        'phone'        => '電話番号',
        'hours'        => '営業時間',
        'closed'       => '休業',
        'differ-on-ph' => '祝日は営業時間が異なる場合があります。'
    ],
    'form' => [
        'title'     => 'お問い合わせフォーム',
        'subtitle'  => 'ご質問や詳しい情報をご希望の場合は、お気軽にお問い合わせください。担当チームがすぐにご返答いたします。',
        'name'      => 'お名前 *',
        'email'     => 'メールアドレス',
        'phone'     => '電話番号 *',
        'subject'   => '件名',
        'message'   => 'メッセージ *',
        'send'      => '送信',
        'responses' => [
            'error'   => '申し訳ございません。問題が発生しました。しばらくしてからもう一度お試しください。',
            'success' => 'メッセージは送信されました。',
        ]
    ]
];